tap 'homebrew/versions'
brew 'homebrew/versions/gnupg21'
brew 'adns'
brew 'gettext'
brew 'gmp'
brew 'gnutls'
brew 'libassuan'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'libusb'
brew 'nettle'
brew 'npth'
brew 'pinentry'
brew 'pinentry-mac'
